{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "?": 27,
      "@": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "¡": 82,
      "¢": 83,
      "¤": 84,
      "¥": 85,
      "©": 86,
      "¬": 87,
      "®": 88,
      "±": 89,
      "µ": 90,
      "¶": 91,
      "¼": 92,
      "½": 93,
      "¿": 94,
      "Â": 95,
      "Ã": 96,
      "â": 97,
      "ï": 98,
      "Ċ": 99,
      "Ġ": 100,
      "Ĥ": 101,
      "Ħ": 102,
      "ĵ": 103,
      "Ķ": 104,
      "Ĺ": 105,
      "Ł": 106,
      "ł": 107,
      "Ń": 108,
      "Ġt": 109,
      "Ġa": 110,
      "Ġth": 111,
      "in": 112,
      "Ġthe": 113,
      "er": 114,
      "Ġo": 115,
      "Ġ,": 116,
      "re": 117,
      "Ġs": 118,
      "at": 119,
      "Ġ.": 120,
      "nd": 121,
      "Ġw": 122,
      "is": 123,
      "or": 124,
      "Ġc": 125,
      "on": 126,
      "Ġb": 127,
      "Ġf": 128,
      "en": 129,
      "it": 130,
      "ou": 131,
      "es": 132,
      "ed": 133,
      "Ġp": 134,
      "Ġof": 135,
      "Ġin": 136,
      "ing": 137,
      "Ġh": 138,
      "Ġm": 139,
      "Ġand": 140,
      "Ġd": 141,
      "al": 142,
      "an": 143,
      "ar": 144,
      "Ġto": 145,
      "om": 146,
      "ic": 147,
      "ion": 148,
      "Ġl": 149,
      "Ġy": 150,
      "Ġe": 151,
      "ot": 152,
      "as": 153,
      "Ġn": 154,
      "il": 155,
      "ent": 156,
      "Ġu": 157,
      "Ġbe": 158,
      "Ġyou": 159,
      "Ġ&": 160,
      "Ġis": 161,
      "os": 162,
      "Ġre": 163,
      "et": 164,
      "Ġfor": 165,
      "el": 166,
      "ut": 167,
      "Ġg": 168,
      "ay": 169,
      "Ġon": 170,
      "le": 171,
      "ow": 172,
      "ce": 173,
      "ĠI": 174,
      "ad": 175,
      "ĠA": 176,
      "Ġwh": 177,
      "ver": 178,
      "st": 179,
      "ve": 180,
      "ur": 181,
      "ch": 182,
      "ol": 183,
      "ct": 184,
      "qu": 185,
      "Ġit": 186,
      "Ġthat": 187,
      "im": 188,
      "Ġsh": 189,
      "am": 190,
      "ith": 191,
      "ig": 192,
      "ĠC": 193,
      "all": 194,
      "Ġthis": 195,
      "ĠP": 196,
      "ation": 197,
      "ĠS": 198,
      "ir": 199,
      "Ġal": 200,
      "Ġpr": 201,
      "Ġcom": 202,
      "Ġas": 203,
      "Ġwith": 204,
      "Ġ2": 205,
      "Ġ@": 206,
      "Ġare": 207,
      "ers": 208,
      "-@": 209,
      "Ġ@-@": 210,
      "id": 211,
      "Ġ1": 212,
      "Ġus": 213,
      "op": 214,
      "ap": 215,
      "if": 216,
      "th": 217,
      "ord": 218,
      "ter": 219,
      "od": 220,
      "ĠM": 221,
      "ment": 222,
      "quot": 223,
      "and": 224,
      "Ġor": 225,
      "ĠG": 226,
      "Ġfr": 227,
      "ore": 228,
      "ist": 229,
      "nt": 230,
      "Ġst": 231,
      "ĠL": 232,
      "ill": 233,
      "res": 234,
      "ess": 235,
      "est": 236,
      "ere": 237,
      "Ġfrom": 238,
      "Ġ;": 239,
      "ld": 240,
      "Ġan": 241,
      "Ġcon": 242,
      "Ġde": 243,
      "ain": 244,
      "ly": 245,
      "art": 246,
      "ul": 247,
      "Ġnot": 248,
      "apos": 249,
      "ag": 250,
      "em": 251,
      "Ġ(": 252,
      "ĠE": 253,
      "00": 254,
      "ĠW": 255,
      "se": 256,
      "Ġ)": 257,
      "ĠF": 258,
      "ave": 259,
      "ĠD": 260,
      "Ġcan": 261,
      "Ġall": 262,
      "Ġv": 263,
      "Ġne": 264,
      "Ġyour": 265,
      "Ġby": 266,
      "Ġr": 267,
      "Ġhe": 268,
      "igh": 269,
      "oc": 270,
      "ich": 271,
      "Ġthey": 272,
      "Ġup": 273,
      "ri": 274,
      "ĠB": 275,
      "Ġch": 276,
      "ble": 277,
      "Ġye": 278,
      "Ġwhich": 279,
      "Ġsu": 280,
      "ĠO": 281,
      "Ġwor": 282,
      "ke": 283,
      "un": 284,
      "ĠH": 285,
      "ish": 286,
      "Ġwe": 287,
      "Ġhave": 288,
      "Ġsp": 289,
      "Ġshall": 290,
      "ect": 291,
      "ate": 292,
      "ity": 293,
      "Ġcomp": 294,
      "Ġwill": 295,
      "ress": 296,
      "ight": 297,
      "ort": 298,
      "ant": 299,
      "Ġ&#": 300,
      "Ġex": 301,
      "..": 302,
      "ive": 303,
      "Ġtr": 304,
      "ĠT": 305,
      "Ġ...": 306,
      "ĠAnd": 307,
      "are": 308,
      "ast": 309,
      "Ġse": 310,
      "ould": 311,
      "ven": 312,
      "Ġif": 313,
      "24": 314,
      "ust": 315,
      "mer": 316,
      "out": 317,
      "Ġunt": 318,
      "com": 319,
      "ft": 320,
      "124": 321,
      "iz": 322,
      "lo": 323,
      "ree": 324,
      "ions": 325,
      "ost": 326,
      "Ġpro": 327,
      "Ġunto": 328,
      "um": 329,
      "Ġat": 330,
      "Ġman": 331,
      "Ġac": 332,
      "Ġthere": 333,
      "ings": 334,
      "Ġmy": 335,
      "ated": 336,
      "Ġpl": 337,
      "ac": 338,
      "ies": 339,
      "age": 340,
      "Ġwork": 341,
      "Ġar": 342,
      "ans": 343,
      "fer": 344,
      "pp": 345,
      "Ġsit": 346,
      "fore": 347,
      "us": 348,
      "Ġver": 349,
      "ound": 350,
      "Ġk": 351,
      "orm": 352,
      "ud": 353,
      "Ġ-": 354,
      "Ġj": 355,
      "ind": 356,
      "Press": 357,
      "ase": 358,
      "Ġone": 359,
      "Ġ200": 360,
      "Ġtheir": 361,
      "Ġso": 362,
      "own": 363,
      "ments": 364,
      "ra": 365,
      "ĠR": 366,
      "ĠGod": 367,
      "ok": 368,
      "ĠN": 369,
      "ine": 370,
      "ata": 371,
      "ard": 372,
      "ark": 373,
      "ice": 374,
      "cat": 375,
      "iv": 376,
      "Ġ6": 377,
      "Ġwas": 378,
      "Ġhis": 379,
      "ell": 380,
      "Ġcont": 381,
      "rib": 382,
      "pt": 383,
      "Ġim": 384,
      "Ġab": 385,
      "cl": 386,
      "pen": 387,
      "Ġ!": 388,
      "Ġgo": 389,
      "CE": 390,
      "ia": 391,
      "Ġfil": 392,
      "ĠICE": 393,
      "ĠICEcat": 394,
      "reat": 395,
      "ors": 396,
      "Ġhas": 397,
      "ame": 398,
      "load": 399,
      "Ġsites": 400,
      "ribut": 401,
      "ep": 402,
      "ff": 403,
      "Ġ3": 404,
      "Ġtim": 405,
      "Ġdata": 406,
      "Ġle": 407,
      "Ġeven": 408,
      "merce": 409,
      "able": 410,
      "bl": 411,
      "Ġ:": 412,
      "Ġthem": 413,
      "ous": 414,
      "Ġme": 415,
      "Ġdo": 416,
      "Ġecom": 417,
      "Ġnew": 418,
      "Ġecommerce": 419,
      "ĠSp": 420,
      "og": 421,
      "Ġour": 422,
      "Ġbut": 423,
      "Ġmay": 424,
      "ew": 425,
      "part": 426,
      "yst": 427,
      "Ġdist": 428,
      "Ġdown": 429,
      "ict": 430,
      "old": 431,
      "Ġ19": 432,
      "Ġacc": 433,
      "ystem": 434,
      "ach": 435,
      "ake": 436,
      "Ġmore": 437,
      "ome": 438,
      "ose": 439,
      "Ġusing": 440,
      "ail": 441,
      "form": 442,
      "ial": 443,
      "to": 444,
      "ĠJ": 445,
      "ĠU": 446,
      "ince": 447,
      "Ġbr": 448,
      "ary": 449,
      "ther": 450,
      "gh": 451,
      "her": 452,
      "so": 453,
      "Ġsystem": 454,
      "Ġfree": 455,
      "Ġcomm": 456,
      "Ġdistribut": 457,
      "Ġout": 458,
      "Ġland": 459,
      "Ġalso": 460,
      "ĠWord": 461,
      "Ġkn": 462,
      "Ġtime": 463,
      "Ġser": 464,
      "ough": 465,
      "Ġpart": 466,
      "icen": 467,
      "Ġuse": 468,
      "erefore": 469,
      "ak": 470,
      "ng": 471,
      "ning": 472,
      "erm": 473,
      "Ġwere": 474,
      "ong": 475,
      "Ġpe": 476,
      "Ġpur": 477,
      "Ġloc": 478,
      "ased": 479,
      "Ġabout": 480,
      "av": 481,
      "Ã¤": 482,
      "Ġthings": 483,
      "one": 484,
      "Ġhim": 485,
      "Ġlicen": 486,
      "Ġmany": 487,
      "ook": 488,
      "Ġother": 489,
      "our": 490,
      "Ġhow": 491,
      "ance": 492,
      "els": 493,
      "Ġwho": 494,
      "Ġupon": 495,
      "ec": 496,
      "ip": 497,
      "tc": 498,
      "ue": 499,
      "ure": 500,
      "Ġen": 501,
      "ons": 502,
      "Ġever": 503,
      "Ġetc": 504,
      "ations": 505,
      "ide": 506,
      "ĠLord": 507,
      "clud": 508,
      "ber": 509,
      "uct": 510,
      "Ġthese": 511,
      "Ġsome": 512,
      "Ġinclud": 513,
      "Ġhol": 514,
      "Ġgr": 515,
      "ĠÂ": 516,
      "Ġam": 517,
      "Ġthou": 518,
      "ition": 519,
      "Ġinto": 520,
      "Ġno": 521,
      "Ġonly": 522,
      "ally": 523,
      "ĠPr": 524,
      "Ġused": 525,
      "ĠTh": 526,
      "Ġdownload": 527,
      "ĠWordPress": 528,
      "ca": 529,
      "der": 530,
      "ge": 531,
      "gin": 532,
      "ren": 533,
      "Ġsince": 534,
      "Ġcl": 535,
      "ick": 536,
      "Ġla": 537,
      "Ġres": 538,
      "Ġget": 539,
      "amp": 540,
      "ĠCh": 541,
      "ople": 542,
      "ĠSpain": 543,
      "Ġpeople": 544,
      "ace": 545,
      "ire": 546,
      "Ġapart": 547,
      "Ġcol": 548,
      "ite": 549,
      "esh": 550,
      "Ġinter": 551,
      "Ġhad": 552,
      "Ġbeen": 553,
      "Ġrep": 554,
      "ays": 555,
      "Ġits": 556,
      "ĠCad": 557,
      "irst": 558,
      "ĠEng": 559,
      "end": 560,
      "Ġwould": 561,
      "Ġbased": 562,
      "Ġhere": 563,
      "eth": 564,
      "Ġshould": 565,
      "ign": 566,
      "ĠEur": 567,
      "ĠCadiz": 568,
      "Qu": 569,
      "gr": 570,
      "hold": 571,
      "iver": 572,
      "lish": 573,
      "ness": 574,
      "ond": 575,
      "ware": 576,
      "Ġad": 577,
      "Ġcre": 578,
      "Ġph": 579,
      "Ġpre": 580,
      "Ġinform": 581,
      "Ġmen": 582,
      "istic": 583,
      "Ġstat": 584,
      "Ġdev": 585,
      "Ġright": 586,
      "ĠOpen": 587,
      "Ġsystems": 588,
      "Ġlocated": 589,
      "Ġevery": 590,
      "ĠEnglish": 591,
      "ible": 592,
      "Ġ?": 593,
      "Ġset": 594,
      "Ġnow": 595,
      "ows": 596,
      "Ġwhen": 597,
      "Ġsupp": 598,
      "Ġvers": 599,
      "Ġvery": 600,
      "Ġserv": 601,
      "Ġinformation": 602,
      "ks": 603,
      "ĠQu": 604,
      "Ġsa": 605,
      "ath": 606,
      "ount": 607,
      "Ġoff": 608,
      "Ġform": 609,
      "iday": 610,
      "ĠLu": 611,
      "ftware": 612,
      "iction": 613,
      "Ġknow": 614,
      "act": 615,
      "eet": 616,
      "port": 617,
      "use": 618,
      "Ġ/": 619,
      "Ġfirst": 620,
      "edia": 621,
      "Ġmust": 622,
      "aris": 623,
      "Ġli": 624,
      "Ġend": 625,
      "Ġgreat": 626,
      "Ġorder": 627,
      "Ġneed": 628,
      "Ġyear": 629,
      "Ġtrans": 630,
      "Ġpurch": 631,
      "ll": 632,
      "ubl": 633,
      "Ġapp": 634,
      "Ġthy": 635,
      "Ġover": 636,
      "Ġcall": 637,
      "Ġbl": 638,
      "Ġdis": 639,
      "ild": 640,
      "ĠPS": 641,
      "ands": 642,
      "Ġany": 643,
      "ĠWh": 644,
      "Ġyea": 645,
      "Ġgood": 646,
      "Ġfile": 647,
      "Ġstatistic": 648,
      "ĠQuark": 649,
      "Ġpurchase": 650,
      "wn": 651,
      "Ġent": 652,
      "Ġte": 653,
      "Ġword": 654,
      "Ġinst": 655,
      "Ġdif": 656,
      "Ġlay": 657,
      "ĠAS": 658,
      "Ġsheet": 659,
      "Ġworld": 660,
      "Ġcomparis": 661,
      "Ġimage": 662,
      "ictionary": 663,
      "NA": 664,
      "Ps": 665,
      "ful": 666,
      "ĠV": 667,
      "Ġesh": 668,
      "Ġwr": 669,
      "Ġfe": 670,
      "Ġmost": 671,
      "Ġrem": 672,
      "ĠIn": 673,
      "amil": 674,
      "ops": 675,
      "tern": 676,
      "Ġsoftware": 677,
      "Ġ68": 678,
      "Ġdistributors": 679,
      "Ġholiday": 680,
      "Ġdownloading": 681,
      "Ġdiffer": 682,
      "ĠASPs": 683,
      "Ġcomparison": 684,
      "Ġeshops": 685,
      "HP": 686,
      "sel": 687,
      "Ġqu": 688,
      "Ġag": 689,
      "Ġair": 690,
      "Ġcity": 691,
      "Ġbu": 692,
      "Ġfl": 693,
      "Ġmight": 694,
      "Ġlet": 695,
      "ile": 696,
      "Ġbehold": 697,
      "Ġread": 698,
      "ely": 699,
      "ade": 700,
      "Ġwhat": 701,
      "ĠPHP": 702,
      "Ġusers": 703,
      "ording": 704,
      "Ġsuch": 705,
      "Ġprov": 706,
      "ack": 707,
      "ption": 708,
      "Ġfiles": 709,
      "ĠEurop": 710,
      "ĠWherefore": 711,
      "XPress": 712,
      "fter": 713,
      "ob": 714,
      "ro": 715,
      "ues": 716,
      "Ġ4": 717,
      "Ġ5": 718,
      "Ġz": 719,
      "Ġafter": 720,
      "Ġsim": 721,
      "ater": 722,
      "Ġwell": 723,
      "Ġfamil": 724,
      "itt": 725,
      "Ġind": 726,
      "Ġdet": 727,
      "Ġbeca": 728,
      "Ġrest": 729,
      "ĠCom": 730,
      "Ġval": 731,
      "Ġexp": 732,
      "Ġsee": 733,
      "Ġaccording": 734,
      "Ġcommand": 735,
      "ĠQuarkXPress": 736,
      "Ġbecause": 737,
      "ne": 738,
      "sid": 739,
      "xt": 740,
      "Ġ7": 741,
      "Ġ8": 742,
      "ĠY": 743,
      "Ġke": 744,
      "Ġful": 745,
      "ence": 746,
      "Ġpubl": 747,
      "Ġdes": 748,
      "arch": 749,
      "ices": 750,
      "Ġlook": 751,
      "Ġreg": 752,
      "ĠMedia": 753,
      "ung": 754,
      "Ġcontent": 755,
      "Ġphot": 756,
      "Ġsupport": 757,
      "Ġdifferent": 758,
      "LNA": 759,
      "ab": 760,
      "date": 761,
      "ie": 762,
      "tar": 763,
      "uch": 764,
      "ures": 765,
      "¿½": 766,
      "ï¿½": 767,
      "ĠK": 768,
      "Ġï¿½": 769,
      "Ġav": 770,
      "Ġthan": 771,
      "int": 772,
      "ory": 773,
      "Ġcent": 774,
      "Ġfun": 775,
      "oth": 776,
      "ass": 777,
      "oss": 778,
      "ower": 779,
      "oph": 780,
      "ife": 781,
      "ult": 782,
      "ĠDLNA": 783,
      "Ġcho": 784,
      "Ġplay": 785,
      "ansa": 786,
      "Ġlicens": 787,
      "fth": 788,
      "ied": 789,
      "ient": 790,
      "ium": 791,
      "ject": 792,
      "line": 793,
      "yp": 794,
      "inut": 795,
      "rem": 796,
      "ates": 797,
      "Ġfore": 798,
      "ener": 799,
      "Ġpower": 800,
      "Ġhel": 801,
      "ang": 802,
      "Ġear": 803,
      "Ġnor": 804,
      "entin": 805,
      "Ġund": 806,
      "uter": 807,
      "irit": 808,
      "Ġcome": 809,
      "ains": 810,
      "ages": 811,
      "ĠOff": 812,
      "Ġaround": 813,
      "Ġlear": 814,
      "ĠUp": 815,
      "ĠÂ®": 816,
      "Ġversion": 817,
      "ĠLufth": 818,
      "Ġcalled": 819,
      "Ġwords": 820,
      "ĠEurope": 821,
      "Ġavail": 822,
      "ĠLufthansa": 823,
      "ian": 824,
      "lay": 825,
      "ner": 826,
      "ual": 827,
      "wo": 828,
      "Ġaut": 829,
      "Ġopen": 830,
      "Ġsame": 831,
      "Ġcur": 832,
      "Ġper": 833,
      "Ġpers": 834,
      "Ġdel": 835,
      "Ġrece": 836,
      "Ġrent": 837,
      "ction": 838,
      "igal": 839,
      "Ġprod": 840,
      "ished": 841,
      "fts": 842,
      "Ġlicense": 843,
      "Ġlaw": 844,
      "Ġlike": 845,
      "Ġavailable": 846,
      "Star": 847,
      "iew": 848,
      "ov": 849,
      "rough": 850,
      "ruct": 851,
      "ugin": 852,
      "Ġaw": 853,
      "Ġact": 854,
      "Ġthose": 855,
      "Ġold": 856,
      "Ġwat": 857,
      "Ġway": 858,
      "ene": 859,
      "oun": 860,
      "Ġhigh": 861,
      "Ġmade": 862,
      "Ġtool": 863,
      "Ġev": 864,
      "Ġeas": 865,
      "otels": 866,
      "Ġbet": 867,
      "Ġbefore": 868,
      "Ġproc": 869,
      "Ġwithout": 870,
      "Ġ11": 871,
      "ĠWind": 872,
      "ĠForm": 873,
      "ĠFra": 874,
      "ock": 875,
      "Ġspec": 876,
      "Ġspons": 877,
      "Ġprogr": 878,
      "aving": 879,
      "Ġincluded": 880,
      "Ġfeat": 881,
      "dateStar": 882,
      "ĠUpdateStar": 883,
      "Ġproduct": 884,
      "ĠWindows": 885,
      "Ġprogram": 886,
      "iven": 887,
      "nung": 888,
      "Ġ9": 889,
      "Ġtake": 890,
      "Ġtyp": 891,
      "Ġtwo": 892,
      "Ġthrough": 893,
      "ink": 894,
      "ins": 895,
      "Ġsm": 896,
      "Ġwant": 897,
      "ise": 898,
      "iss": 899,
      "oring": 900,
      "Ġboth": 901,
      "Ġfound": 902,
      "esch": 903,
      "Ġhath": 904,
      "Ġhaving": 905,
      "Ġmem": 906,
      "ala": 907,
      "alt": 908,
      "ann": 909,
      "ical": 910,
      "Ġbeach": 911,
      "Ġbegin": 912,
      "Ġgl": 913,
      "Ġgiven": 914,
      "ada": 915,
      "ĠAd": 916,
      "urn": 917,
      "ĠSer": 918,
      "ordnung": 919,
      "ĠGesch": 920,
      "ĠLe": 921,
      "Ġvis": 922,
      "Ġvar": 923,
      "Ġchild": 924,
      "Ġjust": 925,
      "Ã¤sid": 926,
      "Ã¤fts": 927,
      "Ġamong": 928,
      "ĠPrÃ¤sid": 929,
      "Ġapartment": 930,
      "Ġapartments": 931,
      "Ġrepent": 932,
      "Ġdisp": 933,
      "ĠPSD": 934,
      "Ġzur": 935,
      "Ġpublic": 936,
      "Ġhelp": 937,
      "Ġprocess": 938,
      "ĠFormigal": 939,
      "ĠFrau": 940,
      "ĠGeschÃ¤fts": 941,
      "ĠPrÃ¤sidentin": 942,
      "ĠGeschÃ¤ftsordnung": 943,
      "eak": 944,
      "gal": 945,
      "nect": 946,
      "ron": 947,
      "Ġthen": 948,
      "Ġob": 949,
      "ator": 950,
      "Ġco": 951,
      "Ġbook": 952,
      "Ġfa": 953,
      "Ġfind": 954,
      "Ġple": 955,
      "Ġpage": 956,
      "Ġmake": 957,
      "Ġdays": 958,
      "alog": 959,
      "anc": 960,
      "Ġlist": 961,
      "Ġele": 962,
      "otter": 963,
      "Ġrec": 964,
      "Ġret": 965,
      "Ġwherefore": 966,
      "Ġshalt": 967,
      "ames": 968,
      "ĠPrem": 969,
      "Ġ20": 970,
      "Ġstand": 971,
      "ained": 972,
      "ular": 973,
      "Ġheart": 974,
      "Ġupd": 975,
      "Ġupload": 976,
      "Ġweb": 977,
      "Ġcompl": 978,
      "Ġart": 979,
      "Ġbrands": 980,
      "Ġdistribution": 981,
      "erman": 982,
      "ĠChr": 983,
      "ivers": 984,
      "Ġadd": 985,
      "Ġyears": 986,
      "Ġbless": 987,
      "Ġsimp": 988,
      "Ġforever": 989,
      "Ġunder": 990,
      "Ġperson": 991,
      "Ġreceive": 992,
      "ĠServer": 993,
      "ĠPremium": 994,
      "abl": 995,
      "iet": 996,
      "ious": 997,
      "ove": 998,
      "pos": 999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        ","
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "e",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "i",
        "l"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "v",
        "er"
      ],
      [
        "s",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "c",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "c",
        "t"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "a",
        "m"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "@"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "er",
        "s"
      ],
      [
        "-",
        "@"
      ],
      [
        "Ġ@",
        "-@"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "o",
        "p"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "f"
      ],
      [
        "t",
        "h"
      ],
      [
        "or",
        "d"
      ],
      [
        "t",
        "er"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "m",
        "ent"
      ],
      [
        "qu",
        "ot"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "o",
        "re"
      ],
      [
        "is",
        "t"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "il",
        "l"
      ],
      [
        "re",
        "s"
      ],
      [
        "es",
        "s"
      ],
      [
        "es",
        "t"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "Ġ",
        ";"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "l",
        "y"
      ],
      [
        "ar",
        "t"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "ap",
        "os"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        ")"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "a",
        "ve"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "ig",
        "h"
      ],
      [
        "o",
        "c"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġy",
        "e"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "k",
        "e"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġh",
        "ave"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġsh",
        "all"
      ],
      [
        "e",
        "ct"
      ],
      [
        "at",
        "e"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "res",
        "s"
      ],
      [
        "igh",
        "t"
      ],
      [
        "or",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ&",
        "#"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        ".",
        "."
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ.",
        ".."
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "a",
        "re"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "2",
        "4"
      ],
      [
        "u",
        "st"
      ],
      [
        "m",
        "er"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "c",
        "om"
      ],
      [
        "f",
        "t"
      ],
      [
        "1",
        "24"
      ],
      [
        "i",
        "z"
      ],
      [
        "l",
        "o"
      ],
      [
        "re",
        "e"
      ],
      [
        "ion",
        "s"
      ],
      [
        "os",
        "t"
      ],
      [
        "Ġpr",
        "o"
      ],
      [
        "Ġunt",
        "o"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "a",
        "c"
      ],
      [
        "i",
        "es"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "an",
        "s"
      ],
      [
        "f",
        "er"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġs",
        "it"
      ],
      [
        "f",
        "ore"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "ver"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "or",
        "m"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "in",
        "d"
      ],
      [
        "P",
        "ress"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "ow",
        "n"
      ],
      [
        "ment",
        "s"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "in",
        "e"
      ],
      [
        "at",
        "a"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ar",
        "k"
      ],
      [
        "ic",
        "e"
      ],
      [
        "c",
        "at"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "el",
        "l"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "ri",
        "b"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "c",
        "l"
      ],
      [
        "p",
        "en"
      ],
      [
        "Ġ",
        "!"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "C",
        "E"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġf",
        "il"
      ],
      [
        "ĠI",
        "CE"
      ],
      [
        "ĠICE",
        "cat"
      ],
      [
        "re",
        "at"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "am",
        "e"
      ],
      [
        "lo",
        "ad"
      ],
      [
        "Ġsit",
        "es"
      ],
      [
        "rib",
        "ut"
      ],
      [
        "e",
        "p"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "Ġd",
        "ata"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "mer",
        "ce"
      ],
      [
        "a",
        "ble"
      ],
      [
        "b",
        "l"
      ],
      [
        "Ġ",
        ":"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġe",
        "com"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġecom",
        "merce"
      ],
      [
        "ĠS",
        "p"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "e",
        "w"
      ],
      [
        "p",
        "art"
      ],
      [
        "y",
        "st"
      ],
      [
        "Ġd",
        "ist"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "ic",
        "t"
      ],
      [
        "ol",
        "d"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "Ġac",
        "c"
      ],
      [
        "yst",
        "em"
      ],
      [
        "a",
        "ch"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "om",
        "e"
      ],
      [
        "os",
        "e"
      ],
      [
        "Ġus",
        "ing"
      ],
      [
        "a",
        "il"
      ],
      [
        "f",
        "orm"
      ],
      [
        "i",
        "al"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "in",
        "ce"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "ar",
        "y"
      ],
      [
        "th",
        "er"
      ],
      [
        "g",
        "h"
      ],
      [
        "h",
        "er"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġs",
        "ystem"
      ],
      [
        "Ġf",
        "ree"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġdist",
        "ribut"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "Ġl",
        "and"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "ĠW",
        "ord"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "ic",
        "en"
      ],
      [
        "Ġus",
        "e"
      ],
      [
        "ere",
        "fore"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        "n",
        "ing"
      ],
      [
        "er",
        "m"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġp",
        "ur"
      ],
      [
        "Ġl",
        "oc"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ã",
        "¤"
      ],
      [
        "Ġth",
        "ings"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġl",
        "icen"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "o",
        "ok"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "an",
        "ce"
      ],
      [
        "el",
        "s"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "e",
        "c"
      ],
      [
        "i",
        "p"
      ],
      [
        "t",
        "c"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "on",
        "s"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "Ġe",
        "tc"
      ],
      [
        "ation",
        "s"
      ],
      [
        "id",
        "e"
      ],
      [
        "ĠL",
        "ord"
      ],
      [
        "cl",
        "ud"
      ],
      [
        "b",
        "er"
      ],
      [
        "u",
        "ct"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġin",
        "clud"
      ],
      [
        "Ġh",
        "ol"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġ",
        "Â"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "it",
        "ion"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "all",
        "y"
      ],
      [
        "ĠP",
        "r"
      ],
      [
        "Ġus",
        "ed"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġdown",
        "load"
      ],
      [
        "ĠWord",
        "Press"
      ],
      [
        "c",
        "a"
      ],
      [
        "d",
        "er"
      ],
      [
        "g",
        "e"
      ],
      [
        "g",
        "in"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġs",
        "ince"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "am",
        "p"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "op",
        "le"
      ],
      [
        "ĠSp",
        "ain"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "a",
        "ce"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġa",
        "part"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "it",
        "e"
      ],
      [
        "es",
        "h"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "ay",
        "s"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "ĠC",
        "ad"
      ],
      [
        "ir",
        "st"
      ],
      [
        "ĠE",
        "ng"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġb",
        "ased"
      ],
      [
        "Ġh",
        "ere"
      ],
      [
        "et",
        "h"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "ig",
        "n"
      ],
      [
        "ĠE",
        "ur"
      ],
      [
        "ĠCad",
        "iz"
      ],
      [
        "Q",
        "u"
      ],
      [
        "g",
        "r"
      ],
      [
        "h",
        "old"
      ],
      [
        "i",
        "ver"
      ],
      [
        "l",
        "ish"
      ],
      [
        "n",
        "ess"
      ],
      [
        "o",
        "nd"
      ],
      [
        "w",
        "are"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġin",
        "form"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "ist",
        "ic"
      ],
      [
        "Ġst",
        "at"
      ],
      [
        "Ġde",
        "v"
      ],
      [
        "Ġr",
        "ight"
      ],
      [
        "ĠO",
        "pen"
      ],
      [
        "Ġsystem",
        "s"
      ],
      [
        "Ġloc",
        "ated"
      ],
      [
        "Ġever",
        "y"
      ],
      [
        "ĠEng",
        "lish"
      ],
      [
        "i",
        "ble"
      ],
      [
        "Ġ",
        "?"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "ow",
        "s"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "Ġver",
        "s"
      ],
      [
        "Ġver",
        "y"
      ],
      [
        "Ġser",
        "v"
      ],
      [
        "Ġinform",
        "ation"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġ",
        "Qu"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "at",
        "h"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "id",
        "ay"
      ],
      [
        "ĠL",
        "u"
      ],
      [
        "ft",
        "ware"
      ],
      [
        "ict",
        "ion"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "a",
        "ct"
      ],
      [
        "e",
        "et"
      ],
      [
        "p",
        "ort"
      ],
      [
        "u",
        "se"
      ],
      [
        "Ġ",
        "/"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "ed",
        "ia"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "ar",
        "is"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "Ġor",
        "der"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "Ġye",
        "ar"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "Ġpur",
        "ch"
      ],
      [
        "l",
        "l"
      ],
      [
        "u",
        "bl"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "il",
        "d"
      ],
      [
        "ĠP",
        "S"
      ],
      [
        "and",
        "s"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "ĠW",
        "h"
      ],
      [
        "Ġye",
        "a"
      ],
      [
        "Ġgo",
        "od"
      ],
      [
        "Ġfil",
        "e"
      ],
      [
        "Ġstat",
        "istic"
      ],
      [
        "ĠQu",
        "ark"
      ],
      [
        "Ġpurch",
        "ase"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "Ġin",
        "st"
      ],
      [
        "Ġd",
        "if"
      ],
      [
        "Ġl",
        "ay"
      ],
      [
        "ĠA",
        "S"
      ],
      [
        "Ġsh",
        "eet"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "Ġcomp",
        "aris"
      ],
      [
        "Ġim",
        "age"
      ],
      [
        "iction",
        "ary"
      ],
      [
        "N",
        "A"
      ],
      [
        "P",
        "s"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġ",
        "esh"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "am",
        "il"
      ],
      [
        "op",
        "s"
      ],
      [
        "ter",
        "n"
      ],
      [
        "Ġso",
        "ftware"
      ],
      [
        "Ġ6",
        "8"
      ],
      [
        "Ġdistribut",
        "ors"
      ],
      [
        "Ġhol",
        "iday"
      ],
      [
        "Ġdownload",
        "ing"
      ],
      [
        "Ġdif",
        "fer"
      ],
      [
        "ĠAS",
        "Ps"
      ],
      [
        "Ġcomparis",
        "on"
      ],
      [
        "Ġesh",
        "ops"
      ],
      [
        "H",
        "P"
      ],
      [
        "s",
        "el"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġa",
        "ir"
      ],
      [
        "Ġc",
        "ity"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġbe",
        "hold"
      ],
      [
        "Ġre",
        "ad"
      ],
      [
        "el",
        "y"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ĠP",
        "HP"
      ],
      [
        "Ġus",
        "ers"
      ],
      [
        "ord",
        "ing"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "ac",
        "k"
      ],
      [
        "pt",
        "ion"
      ],
      [
        "Ġfil",
        "es"
      ],
      [
        "ĠEur",
        "op"
      ],
      [
        "ĠWh",
        "erefore"
      ],
      [
        "X",
        "Press"
      ],
      [
        "f",
        "ter"
      ],
      [
        "o",
        "b"
      ],
      [
        "r",
        "o"
      ],
      [
        "u",
        "es"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "at",
        "er"
      ],
      [
        "Ġw",
        "ell"
      ],
      [
        "Ġf",
        "amil"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "Ġd",
        "et"
      ],
      [
        "Ġbe",
        "ca"
      ],
      [
        "Ġre",
        "st"
      ],
      [
        "ĠC",
        "om"
      ],
      [
        "Ġv",
        "al"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġacc",
        "ording"
      ],
      [
        "Ġcomm",
        "and"
      ],
      [
        "ĠQuark",
        "XPress"
      ],
      [
        "Ġbeca",
        "use"
      ],
      [
        "n",
        "e"
      ],
      [
        "s",
        "id"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġf",
        "ul"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġp",
        "ubl"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "ic",
        "es"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "ĠM",
        "edia"
      ],
      [
        "un",
        "g"
      ],
      [
        "Ġcont",
        "ent"
      ],
      [
        "Ġph",
        "ot"
      ],
      [
        "Ġsupp",
        "ort"
      ],
      [
        "Ġdiffer",
        "ent"
      ],
      [
        "L",
        "NA"
      ],
      [
        "a",
        "b"
      ],
      [
        "d",
        "ate"
      ],
      [
        "i",
        "e"
      ],
      [
        "t",
        "ar"
      ],
      [
        "u",
        "ch"
      ],
      [
        "u",
        "res"
      ],
      [
        "¿",
        "½"
      ],
      [
        "ï",
        "¿½"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġ",
        "ï¿½"
      ],
      [
        "Ġa",
        "v"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "in",
        "t"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġc",
        "ent"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "ot",
        "h"
      ],
      [
        "as",
        "s"
      ],
      [
        "os",
        "s"
      ],
      [
        "ow",
        "er"
      ],
      [
        "op",
        "h"
      ],
      [
        "if",
        "e"
      ],
      [
        "ul",
        "t"
      ],
      [
        "ĠD",
        "LNA"
      ],
      [
        "Ġch",
        "o"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "ans",
        "a"
      ],
      [
        "Ġlicen",
        "s"
      ],
      [
        "f",
        "th"
      ],
      [
        "i",
        "ed"
      ],
      [
        "i",
        "ent"
      ],
      [
        "i",
        "um"
      ],
      [
        "j",
        "ect"
      ],
      [
        "l",
        "ine"
      ],
      [
        "y",
        "p"
      ],
      [
        "in",
        "ut"
      ],
      [
        "re",
        "m"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġf",
        "ore"
      ],
      [
        "en",
        "er"
      ],
      [
        "Ġp",
        "ower"
      ],
      [
        "Ġh",
        "el"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "ent",
        "in"
      ],
      [
        "Ġu",
        "nd"
      ],
      [
        "ut",
        "er"
      ],
      [
        "ir",
        "it"
      ],
      [
        "Ġcom",
        "e"
      ],
      [
        "ain",
        "s"
      ],
      [
        "ag",
        "es"
